export const deliveryText = [
  { key: 'В обработке', value: 'Заказ ожидает подтверждения платежа.' },
  {
    key: 'Оплачен',
    value: 'Заказ оплачен и в течении дня будет выкуплен с китайского маркетплейса Poizon.',
  },
  {
    key: 'Доставка на склад в Китае',
    value: 'Заказ выкуплен и уже направляется на наш склад в Китае.',
  },
  {
    key: 'На складе в Китае',
    value: 'Заказ поступил на наш склад в Китае и скоро будет отправлен в Россию.',
  },
  { key: 'Доставка на склад в РФ', value: 'Заказ отправился на наш склад в России.' },
  {
    key: 'На складе в РФ',
    value: 'Заказ поступил на наш склад и в скором времени отправиться на указанный вами адрес.',
  },
  { key: 'Доставляется', value: 'Заказ уже направляется на указанный вами адрес.' },
  { key: 'Завершен', value: 'Заказ прибыл в место вручения.' },
]
