export const faqTextCommon = [
  {
    id: 1,
    question: 'Чем занимается ваш интернет-магазин?',
    answer:
      'Чтоб торговать и получать прибыль, не нужно торговое помещение, большой склад, кассиры и охранник. Достаточно выбрать схему работы, открыть интернет-магазин и заняться его рекламой. Если обычный магазин уже есть, то интернет-продажи увеличат доход. Рассказываем, как сделать это дешевле, получить поток заказов и избежать штрафов.',
  },
  {
    id: 2,
    question: 'Гарантирована ли безопасность моих данных?',
    answer:
      'Мы гарантируем полную безопасность ваших персональных данных. Если у вас есть вопросы, пожалуйста, ознакомьтесь с нашей Политикой конфиденциальности.',
  },
]

export const faqTextThings = [
  {
    id: 1,
    question: 'Вы реализуете оригинальные товары?',
    answer:
      'Предприниматель открывает собственную торговую площадку. Сам находит поставщиков, закупает у них товары, размещает на сайте, рекламирует, продает и доставляет клиентам. Он может устанавливать выгодную ему цену.',
  },
  {
    id: 2,
    question: 'В вашем магазине представлены новые товары?',
    answer:
      'Если у предпринимателя есть собственный товар или выгодные условия от поставщика, он может обратиться в крупный маркетплейс — это сайт с многомиллионной аудиторией, где под одним брендом торгуют разные продавцы. У кого ниже цена, у того и купят.',
  },
  {
    id: 3,
    question: 'Почему цена зависит от размера?',
    answer:
      'Предприниматель закупает и рекламирует определенный набор товаров — например, нижнее белье. Не получится торговать сразу всем подряд: и бельем, и сухофруктами, и спецтехникой. Такой магазин будет сложно продвигать и искать поставщиков.',
  },
  {
    id: 4,
    question: 'Стоимость товаров окончательная?',
    answer:
      'Прежде всего определите, чем будете торговать. Проще всего выбрать товарную нишу, которую вы хорошо знаете или в ней есть скидки от поставщиков.',
  },
]

export const faqTextDelivery = [
  {
    id: 1,
    question: 'Сколько идет доставка?',
    answer:
      'Если владелец интернет-магазина не производит товары самостоятельно, то он договаривается с компанией-поставщиком: закупает продукцию по оптовой цене и продает с наценкой.',
  },
  {
    id: 2,
    question: 'Можно ли вернуть товар?',
    answer:
      'Важно решить, как вы будете закупать товары: сразу большой партией или постепенно, по мере поступления заказов в интернет-магазин. Обычно возможны оба варианта, но во втором вы дольше будете доставлять товар покупателю. В будущем закупать партиями и хранить на складе можно будет только самые популярные позиции, а остальные — продавать под заказ.',
  },
]
